Repository: common-repository/atarim-visual-collaboration
Catalog: languages/atarim-visual-collaboration-*.po
Languages: fr_fr, sv_se

source: you can allow or disallow users to use certain functions, you can even turn on guest mode to allow any visitor to the website to use the tool without needing to login.
fr_fr: vous pouvez autoriser ou interdire aux utilisateurs d'utiliser certaines fonctions, vous pouvez même activer le mode invité pour permettre à tout visiteur du site Web d'utiliser l'outil sans avoir à se connecter.
sv_se: du kan tillåta eller förhindra användare att använda vissa funktioner, du kan till och med aktivera gästläge för att låta besökare på webbplatsen använda verktyget utan att behöva logga in.

source: * This notice is shown to you as the Webmaster.
fr_fr: * Cet avis vous est présenté en tant que Webmaster.
sv_se: * Detta meddelande visas för dig som Webbmaster.

source: *This is only shown to you as a webmaster, other users will not see this
fr_fr: *Ceci n'est affiché qu'en tant que webmaster, les autres utilisateurs ne le verront pas
sv_se: Detta visas endast för dig som webbmaster, andra användare kommer inte att se detta.

source: , go ahead and send your message
fr_fr: , allez-y et envoyez votre message
sv_se: , gå vidare och skicka ditt meddelande

source: , Let's Collaborate
fr_fr: , Collaborons
sv_se: , Låt oss samarbeta

source: 3. Choose notifications
fr_fr: 3. Choisir les notifications
sv_se: 3. Välj aviseringar

source: << Back
fr_fr: Retour
sv_se: << Tillbaka

source: <a href="https://atarim.io/help/wordpress-plugin/why-you-need-to-register" target="_blank">See Why.</a>
fr_fr: <a href="https://atarim.io/help/wordpress-plugin/why-you-need-to-register" target="_blank">Voir Pourquoi.</a>
sv_se: Se varför

source: <p class="wpf_tcpp">By opening an account I agree to the <a href="https://atarim.io/privacy-policy/" target="_blank">privacy policy</a>.</p>
fr_fr: <p class="wpf_tcpp">En ouvrant un compte, j'accepte les <a href="https://atarim.io/privacy-policy/" target="_blank">politique de confidentialité</a>.</p>
sv_se: <p class="wpf_tcpp">Genom att öppna ett konto godkänner jag följande <a href="https://atarim.io/privacy-policy/" target="_blank">Integritetspolicy</a>.</p>

source: <u>Assign</u> a Wordpress Account
fr_fr: <u>Attribuer</u> un compte Wordpress
sv_se: <u>Tilldela</u> ett Wordpress-konto

source: <u>New</u> Wordpress Account
fr_fr: <u>Nouveau</u> Compte WordPress
sv_se: <u>Nytt</u> Wordpress-konto

source: A user must be selected to post a comment
fr_fr: Un utilisateur doit être sélectionné pour poster un commentaire
sv_se: En användare måste väljas för att kunna posta en kommentar

source: about a specific part of the page. To create a specific request, close this box and click the plus icon on the right to choose any part of the page.
fr_fr: sur une partie spécifique de la page. Pour créer une demande spécifique, fermez cette case et cliquez sur l'icône plus à droite pour choisir n'importe quelle partie de la page.
sv_se: om en specifik del av sidan. För att skapa en förfrågan, stäng den här rutan och klicka på plus-ikonen till höger för att välja valfri del av sidan.

source: Add a New Graphic
fr_fr: Ajouter un nouveau graphique
sv_se: Lägg till ny grafik

source: Add a new Graphic Item
fr_fr: Ajouter un nouvel élément graphique
sv_se: Lägg till ett nytt grafiskt objekt

source: Add Comment
fr_fr: Ajouter un commentaire
sv_se: Lägg till en kommentar

source: Add comment and create Internal task
fr_fr: Ajouter un commentaire et créer une tâche interne
sv_se: Lägg till en kommentar och skapa en intern uppgift

source: Add or remove Task status
fr_fr: Ajouter ou supprimer l'état de la tâche
sv_se: Lägg till eller ta bort uppgiftsstatus

source: Add or remove Task urgency
fr_fr: Ajouter ou supprimer l'urgence de la tâche
sv_se: Lägg till eller ta bort uppgiftsprioritering

source: Add this website to your Agency Dashboard account
fr_fr: Ajouter ce site Web à votre compte Agency Dashboard
sv_se: Lägg till denna webbplats till ditt Byråinstrumentpanel-konto

source: Add User
fr_fr: Ajouter un utilisateur
sv_se: Lägg till användare

source: Additional Information
fr_fr: Infomations Additionnelles
sv_se: Ytterliggare information

source: Admin <span class="count">(%s)</span>
fr_fr: Administrateur <span class="count">(%s)</span>
sv_se: Administratör <span class="count">(%s)</span>

source: Agency
fr_fr: Agence
sv_se: Byrå

source: Agency Dashboard
fr_fr: Tableau de bord de l'agence
sv_se: Byråinstrumentpanelen

source: Agency Dashboard Integration
fr_fr: Intégration du tableau de bord de l'agence
sv_se: Byråinstrumentpanelsintegrationen

source: All Orphan tasks are restored
fr_fr: Toutes les tâches orphelines sont restaurées
sv_se: Alla generella uppgifter är återställda

source: All Pages
fr_fr: Toutes les pages
sv_se: Alla sidor

source: All Task status
fr_fr: Tous les statuts de tâche
sv_se: Alla uppgiftsstatusar

source: All Task urgency
fr_fr: Tous Urgence de la tâche
sv_se: Alla statusprioriteringar

source: Allow guests to create tickets and leave comments, without the need to login to the site. ideal for staging sites or during the build, but not idea for live websites.
fr_fr: Permettez aux invités de créer des tickets et de laisser des commentaires, sans avoir à se connecter au site. idéal pour les sites de mise en scène ou pendant la construction, mais pas idéal pour les sites Web en direct.
sv_se: Tillåt gäster att skapa ärenden och lämna kommentarer, utan att behöva logga in på webbplatsen. Detta passar för staging-webbplatser eller under byggnationen, men inte idealt för webbplatser som är live.

source: Allow users to choose this setting on the front-end wizard and inside their WordPress Profile.
fr_fr: Autorisez les utilisateurs à choisir ce paramètre dans l'assistant frontal et dans leur profil WordPress.
sv_se: Tillåt användare att välja denna inställning i front-end-guiden och i sin WordPress-profil.

source: and verify your license to start using the plugin
fr_fr: et vérifiez votre licence pour commencer à utiliser le plugin
sv_se: och verifiera din licens för att börja använda pluginet

source: Approve Page
fr_fr: Approuver la page
sv_se: Godkänn sida

source: Approved
fr_fr: Approuvé
sv_se: Godkänd

source: are meant for requests that are
fr_fr: sont destinés aux demandes qui sont
sv_se: är tänkta för uppgifter som är

source: Are you sure you want to delete?
fr_fr: Êtes-vous certain de vouloir effacer ?
sv_se: Är du säker på att du vill radera uppgiften?

source: Atarim Dashboard
fr_fr: Tableau de bord Atarim
sv_se: Atarim instrumentpanel

source: Atarim Logo Inverted
fr_fr: Logo Atarim inversé
sv_se: Omvänd logotyp

# atarim-visual-collaboration
source: admin
fr_fr: administrateur
sv_se: administratör

source: Auto receive email notification for daily report
fr_fr: Recevoir automatiquement un e-mail de notification pour le rapport quotidien
sv_se: Få automatiskt e-postmeddelande med en daglig rapport

source: Auto receive email notification for weekly report
fr_fr: Recevoir automatiquement un e-mail de notification pour le rapport hebdomadaire
sv_se: Få automatiskt e-postmeddelande med en veckorapport

source: Auto Screenshot
fr_fr: Capture d'écran automatique
sv_se: Automatisk skärmdump

source: Auto send email notification for daily report
fr_fr: Envoyer automatiquement un e-mail de notification pour le rapport quotidien
sv_se: Skicka automatiskt e-postmeddelande med en daglig rapport

source: Auto send email notification for weekly report
fr_fr: Envoyer automatiquement un e-mail de notification pour le rapport hebdomadaire
sv_se: Skicka automatiskt e-postmeddelande med en veckorapport

source: Back to Standard View
fr_fr: Retour à la vue standard
sv_se: Tillbaka till standardvy

source: Better to change the status to complete.
fr_fr: Il est conseillé de changer le statut à "Complétée".
sv_se: Bättre att ändra status till slutförd.

source: Browser
fr_fr: Navigateur
sv_se: Webbläsare

source: Browser:
fr_fr: Navigateur:
sv_se: Webbläsare:

source: Bulk Action
fr_fr: Action groupée
sv_se: Massåtgärd

source: Bulk Editing Tasks
fr_fr: Tâches d'édition en masse
sv_se: Massredigeringsuppgifter

source: By
fr_fr: Par
sv_se: av

source: by
fr_fr: par
sv_se: av

source: By default you can create tasks on the front end AND on the back end. By ticking this option on, users will not be able to create tasks on any of the WP admin screens.
fr_fr: Par défaut, vous pouvez créer des taches sur le front-end et en back-end. En cochant cette otpion, les utilisateurs ne pourront pas créer des tâches sur toutes pages des écrans de l'administation WP.
sv_se: Som standard kan du skapa uppgifter i front-end och back-end. Genom att markera det här alternativet kommer användare inte att kunna skapa uppgifter i back-end.

source: By Users
fr_fr: Par Utilisateur
sv_se: Efter Användare

source: Can do everything except: Choose and change status and urgency, Access the settings, support, integration and upgrade screens. Can only delete their own tickets.
fr_fr: Peut tout faire sauf : Choisir et modifier le statut et l'urgence, Accéder aux écrans de configuration, d'assistance, d'intégration et de mise à niveau. Ne peuvent supprimer que leurs propres tickets.
sv_se: Kan göra allt utom: Välja och ändra status och prioritet, Åtkomst till inställningar, support, integration och uppgraderingar. Kan endast ta bort sina egna tickets.

source: Can do everything except: Choose and change status, access the settings, support and upgrade screens. Can only delete their own tickets.
fr_fr: Peut tout faire sauf : choisir et modifier le statut, accéder aux paramètres, aux écrans d'assistance et de mise à niveau. Ne peuvent supprimer que leurs propres tickets.
sv_se: Kan göra allt utom: Välja och ändra status och prioritet, åtkomst till inställningar, support och uppgraderingar. Kan endast ta bort sina egna tickets.

source: Cancel
fr_fr: Annuler
sv_se: Avbryt

source: Change the logo link
fr_fr: Changer le lien du logo
sv_se: Ändra logotyplänk

source: Change the main color
fr_fr: Changer la couleur dominante
sv_se: Ändra färgschema

source: Change the tutorial video
fr_fr: Modifier la vidéo du didacticiel
sv_se: Ändra självstudievideo

source: Choose from the most used
fr_fr: Choisissez parmi les plus utilisés
sv_se: Välj från de mest använda

source: Clear object cache while commenting and creating tasks
fr_fr: Effacer le cache d'objets lors des commentaires et de la création de tâches
sv_se: Rensa objektcache vid kommentering och skapande av uppgifter

source: Click here to reply
fr_fr: Cliquez ici pour répondre
sv_se: Klicka här för att svara

source: Click here to view the task
fr_fr: Cliquez ici pour voir la tâche
sv_se: Klicka här för att se uppgiften

source: Click the button to activate and add this website to your Agency Dashboard. If for some reason the connection is not established, please contact support.
fr_fr: Cliquez sur le bouton pour activer et ajouter ce site Web à votre tableau de bord d'agence. Si pour une raison quelconque la connexion n'est pas établie, veuillez contacter le support.
sv_se: Klicka på knappen för att aktivera och lägga till den här webbplatsen på din byråinstrumentpanel. Om anslutningen av någon anledning inte upprättas, kontakta supporten.

source: Click this button to revent the whitelabel options to their original state.
fr_fr: Cliquez sur ce bouton pour rétablir les options de marque blanche à leur état d'origine.
sv_se: Klicka på den här knappen för att återställa whitelabel-alternativen till deras ursprungliga tillstånd.

source: Click to give your feedback!
fr_fr: Cliquer pour donner votre feedback !
sv_se: Klicka för att ge din feedback!

source: Click to leave a comment
fr_fr: Cliquez pour laisser un commentaire
sv_se: Klicka för att lämna en kommentar

source: Client (Website Owner)
fr_fr: Client (Propriétaire du Site Internet)
sv_se: Klient (webbplatsägare)

source: Client Name
fr_fr: Nom du client
sv_se: Kundnamn

source: client@yourdomain.com
sv_se: kund@dindoman.com

source: Collaborate
fr_fr: Collaborer
sv_se: Samarbeta

source: Collaborate Information
fr_fr: Collaborer Informations
sv_se: Samarbetesinformation

source: Color Coded Stickers
fr_fr: Autocollants à code couleur
sv_se: Färgkodade klistermärken

source: Comment
fr_fr: Commentaire
sv_se: Kommentar

source: Compact mode removes the bottom bar from both the front-end & back-end, and moves the widget to the right side of your screen. You can still use comment mode and view the sidebar as normal, this mode is to give you the option for a more "compact 😉" experience.
fr_fr: Le mode compact supprime la barre inférieure du front-end et du back-end et déplace le widget vers la droite de votre écran. Vous pouvez toujours utiliser le mode commentaire et afficher la barre latérale comme d'habitude, ce mode vous donne la possibilité d'une expérience plus "compacte 😉".
sv_se: Kompaktläge tar bort bottenfältet från både front-end och back-end, och flyttar widgeten till höger sida av skärmen. Du kan fortfarande använda kommentarsläge och visa sidofältet som vanligt, det här läget är till för att ge dig alternativet för en mer "kompakt 😉" upplevelse.

source: Complete
sv_se: Slutförd

source: Completed
fr_fr: Complété
sv_se: Färdig

source: Confirm and Approve Page
fr_fr: Confirmer et approuver la page
sv_se: Bekräfta och godkänn sida

source: Connect
fr_fr: Connecter
sv_se: Ansluta

source: Connect Atarim To Your Existing Workflow
fr_fr: Connectez Atarim à votre flux de travail existant
sv_se: Anslut Atarim till ditt befintliga arbetsflöde

source: Connect Your Main Collaborator (Client)
fr_fr: Connectez votre collaborateur principal (client)
sv_se: Anslut din huvudsakliga medarbetare (klient)

source: Create a private message that only team members can see
fr_fr: Créer un message privé que seuls les membres de l'équipe peuvent voir
sv_se: Skapa ett privat meddelande som endast teammedlemmar kan se

source: Create a user for the client and assign it here to allow the client to comment in guest mode but still be assigned to the tickets for replies and notifications.
fr_fr: Crée un utilisateur pour le client et l'assigne içi pour permettre au client de commenter en mode invité tout en permettant l'assignation des tickets pour les réponses et notifications.
sv_se: Skapa en användare för klienten och tilldela den här så att klienten kan kommentera i gästläge men ändå tilldelas uppgifter för svar och aviseringar.

source: Create an Account
fr_fr: Créer un compte
sv_se: Skapa konto

source: Create OR assign an <u>admin</u> user for main collaborator (or client).
fr_fr: Créez OU attribuez un utilisateur <u>admin</u> pour le collaborateur principal (ou client).
sv_se: Skapa ELLER tilldela en <u>administratör</u> användare för huvudsaklig medarbetare (eller klient)

source: Critical
fr_fr: Critique
sv_se: Kritiskt

source: Custom Tags
fr_fr: Balises personnalisées
sv_se: Anpassade taggar

source: Customisations
fr_fr: Personnalisation
sv_se: Anpassningar

source: Customisations
fr_fr: Personnalisation
sv_se: Anpassningar

source: Daily Report
fr_fr: Rapport Quotidien
sv_se: Dagsrapport

source: Dashboard
fr_fr: Tableau de bord
sv_se: Instrumentpanel

source: Deactivate License
fr_fr: Désactiver la licence
sv_se: Deaktivera licens

source: Default Users
fr_fr: Utilisateurs par défaut
sv_se: Standardanvändare

source: Delete
fr_fr: Supprimer
sv_se: Ta bort

source: Delete ticket
fr_fr: Effacer le Ticket
sv_se: Radera uppgift

source: Desktop
fr_fr: Bureau
sv_se: Skrivbord

source: Direct URL
fr_fr: URL directe
sv_se: Direkt URL

source: Display Number On Completed Task
fr_fr: Afficher le numéro sur la tâche terminée
sv_se: Visa nummer på slutförd uppgift

source: DIV Handle
fr_fr: Poignée DIV
sv_se: DIV-handtag

source: DIV handle
fr_fr: Poignée DIV
sv_se: DIV-handtag

source: Edit All
fr_fr: Tout modifier
sv_se: Redigera alla

source: Edit Task status
fr_fr: Modifier l'état de la tâche
sv_se: Redigera uppgiftsstatus

source: Edit Task urgency
fr_fr: Modifier l'urgence de la tâche
sv_se: Redigera uppgiftsprioritering

source: Edit your global settings
fr_fr: Modifier vos paramètres globaux
sv_se: Redigera dina globala inställningar

source: Email Notifications
fr_fr: Notifications par email
sv_se: E-postaviseringar

source: Email notifications
fr_fr: Notifications par e-mail
sv_se: E-post aviseringar

source: Enable "Guest Mode"
fr_fr: Activer le "Mode Invité"
sv_se: Aktivera "gästläge"

source: Enable Atarim Compact Mode
fr_fr: Activer le mode compact Atarim
sv_se: Aktivera Atarim kompaktläge

source: Enable Atarim's Client Interface Plugin on this website
fr_fr: Activer le plug-in d'interface client d'Atarim sur ce site Web
sv_se: Aktivera Atarim-klientgränssnittspluginet på den här webbplatsen

source: Enable Global Settings
fr_fr: Activer les paramètres globaux
sv_se: Aktivera globala inställningar

source: Enable or disable diffent functionality based on the Atarim user types to overwirte the default settings and customise your workflow.
fr_fr: Activez ou désactivez différentes fonctionnalités en fonction des types d'utilisateurs Atarim pour écraser les paramètres par défaut et personnaliser votre flux de travail.
sv_se: Aktivera eller inaktivera olika funktioner baserat på Atarim-användartyper för att skriva över standardinställningarna och anpassa ditt arbetsflöde.

source: Enabling this will make Atarim Client Interface visible to everyone who visits your site and will allow them to create tasks and comment on existing ones.
fr_fr: En autorisant cette option, vous rendrez visible WP Feedback à tout visiteur de votre site et leur permettra de créer des tâches et commentaires sur celles existantes.
sv_se: Om du aktiverar detta kommer Atarim- klientinstrumentpanelen vara synlig för alla som besöker din webbplats och de kan skapa uppgifter och kommentera befintliga.

source: Error
fr_fr: Erreur
sv_se: Fel

source: Everything you see on this screen can be managed globally from within your Agency Dashboard. Enable this option to pull your General Settings, Branding options and Notification options from the Global Settings panel.
fr_fr: Tout ce que vous voyez sur cet écran peut être géré globalement depuis votre tableau de bord d'agence. Activez cette option pour extraire vos paramètres généraux, vos options de marque et vos options de notification du panneau Paramètres généraux.
sv_se: Allt du ser på den här skärmen kan hanteras globalt från din byråinstrumentpanel. Aktivera det här alternativet för att hämta dina allmänna inställningar, varumärkesalternativ och aviseringsalternativ från panelen Globala inställningar.

source: Explore Integrations
fr_fr: Explorer les intégrations
sv_se: Utforska integrationer

source: Filter By Priority
fr_fr: Filtrer par priorité
sv_se: Filtrera efter prioritering

source: Filter by Priority:
fr_fr: Filtrer par Priorité:
sv_se: Filtrera efter prioritering:

source: Filter By Status
fr_fr: Filtrer par statut
sv_se: Filtrera efter status

source: Filter by Status:
fr_fr: Filter par Statut:
sv_se: Filtrera efter status:

source: Filter Tasks
fr_fr: Filtrer les Tâches
sv_se: Uppgiftsfiltrer

source: For more generic requests
fr_fr: Pour des demandes plus génériques
sv_se: För mer generella förfrågningar

source: General
fr_fr: Générale
sv_se: Allmänt

source: General Settings
fr_fr: Paramètres Généraux
sv_se: Allmänna inställningar

source: General Task: Choose a page/post to comment
fr_fr: Tâche générale : choisissez une page/une publication à commenter
sv_se: Allmän uppgift: Välj en sida/inlägg att kommentera

source: General Tasks
fr_fr: Tâche Générale
sv_se: Generella uppgifter

source: Give it a few seconds. <br>Then, refresh the page to see the task in the new position.
fr_fr: Donnez-lui quelques secondes. <br>Ensuite, actualisez la page pour voir la tâche dans la nouvelle position.
sv_se: Vänta några sekunder. <br>Uppdatera sedan sidan för att se uppgiften i den nya positionen.

source: Give your new graphic a description
fr_fr: Donnez une description à votre nouveau graphique
sv_se: Ge din nya grafik en beskrivning

source: Global Settings
fr_fr: Paramètres globaux
sv_se: Globala inställningar

source: Good to have you here %s!
fr_fr: C'est bon de vous avoir ici %s !
sv_se: Kul att ha dig här %s!

source: Graphic FeedBack
fr_fr: Graphique FeedBack
sv_se: Grafikåterkoppling

source: Graphics
fr_fr: Graphique
sv_se: Grafik

source: Graphics Created successfully
fr_fr: Graphiques créés avec succès
sv_se: Grafik skapad framgångsrikt

source: Guest
fr_fr: Invité
sv_se: Gäst

source: Guest Mode
fr_fr: Mode Invité
sv_se: Gästläge

source: has changed
fr_fr: a changé
sv_se: har ändrats

source: Here you can rebrand Atarim Client Interface by changing the main color and the logo.
fr_fr: Ici, vous pouvez renommer l'interface client Atarim en changeant la couleur principale et le mode logo.
sv_se: Här kan du ändra varumärke för Atarim Client Interface genom att ändra huvudfärgen och logotypen.

source: Hi
sv_se: Hej

source: High
fr_fr: Élevée
sv_se: Hög

source: Hold down the CTRL key to choose multiple options.
fr_fr: Maintenez la touche CTRL enfoncée pour choisir plusieurs options.
sv_se: Håll ned CTRL-tangenten för att välja flera alternativ.

source: How To Collaborate
fr_fr: Comment collaborer
sv_se: Hur man samarbetar

source: I've Done This Before
fr_fr: J'ai déjà fait ça
sv_se: Jag har gjort detta förut

source: If a user <b>does not</b> choose to receive any notifications and you'd like to change that, go to their user profile in the WordPress Admin and they can be ticked on there, you can view more info on notifications <a href="
fr_fr: Si un utilisateur <b>ne choisit pas</b> de recevoir des notifications et que vous souhaitez changer cela, accédez à son profil d'utilisateur dans l'administrateur WordPress et il peut y être coché, vous pouvez afficher plus d'informations sur les notifications <a href="
sv_se: Om en användare <b> inte</b> väljer att ta emot några aviseringar och du vill ändra på det, gå till deras användarprofil i WordPress Admin så kan de kryssas av där, du kan se mer information om aviseringar <a href="

source: If a user role is not selected, they will not be able to see Atarim Client Interface on the front-end, they will still be able to access the plugin settings though unless you restrict this someone else.
fr_fr: Si un rôle d'utilisateur n'est pas sélectionné, ils ne pourront pas voir l'interface client Atarim sur le front-end, ils pourront toujours accéder aux paramètres du plug-in, sauf si vous limitez cette personne à quelqu'un d'autre.
sv_se: Om en användarroll inte är vald, kommer de inte att kunna se Atarim-klientgränssnittspluginet i front-end, men de kommer fortfarande att kunna komma åt tilläggsinställningarna om du inte begränsar det någon annanstans.

source: If this is switched off, you will not see stickers unless you open the sidebar while on the front-end
fr_fr: Wenn dies ausgeschaltet ist werden Sie keine Markierungen sehen, außer Sie öffnen die Seitenleiste auf der Webseite im Frontend
sv_se: Om detta är avstängt ser du inte WP-Feedback iconer såvida du inte öppnar sidofältet när du är i framsidan

source: If you are not the intended recipient of this email, you must neither take any action based upon its contents nor copy or show it to anyone.
fr_fr: Si vous n'êtes pas le destinataire prévu de cet e-mail, vous ne devez entreprendre aucune action basée sur son contenu, ni le copier ou le montrer à qui que ce soit.
sv_se: Om du inte är den avsedda mottagaren av detta e-postmeddelande får du inte vidta någon åtgärd baserat på dess innehåll eller kopiera eller visa det för någon.
