Repository: common-repository/atarim-visual-collaboration
Catalog: languages/atarim-visual-collaboration-*.po
Languages: fr_fr, sv_se

source: If you have object caching enabled on this website, you can tick this on to clear the cache when a comment or task is created. This may affect the speed of the website.
fr_fr: Si la mise en cache des objets est activée sur ce site Web, vous pouvez cocher cette case pour vider le cache lorsqu'un commentaire ou une tâche est créé. Cela peut affecter la vitesse du site Web.
sv_se: Om du har aktiverat objektcache på denna webbplats kan du kryssa i detta för att rensa cachen när en kommentar eller uppgift skapas. Detta kan påverka webbplatsens hastighet.

source: If you ran out of website slots, <a href='https://atarim.io/upgrade/' target='_blank'>Please click here to increase your resources</a>
fr_fr: Si vous n'avez plus d'emplacements de site Web, <a href='https://atarim.io/upgrade/' target='_blank'>Veuillez cliquer ici pour augmenter vos ressources</a>
sv_se: Om du har slut på webbplatsutrymmen,<a href='https://atarim.io/upgrade/' target='_blank'>Klicka här för att öka dina resurser</a>

source: In Prog
fr_fr: En cours
sv_se: Pågår

source: In Progress
fr_fr: En progrès
sv_se: Pågående

source: In progress
fr_fr: En cours
sv_se: Pågående

source: Incorrect password
fr_fr: Mot de passe incorrect
sv_se: Fel lösenord

source: Install
fr_fr: Installer
sv_se: Installera

source: Integrate
fr_fr: Intégrer
sv_se: Integrera

source: Integrate Atarim into your existing workflow using native integrations, webhooks & APIs
fr_fr: Intégrez Atarim dans votre flux de travail existant à l'aide d'intégrations natives, de webhooks et d'API
sv_se: Integrera Atarim i ditt befintliga arbetsflöde med hjälp av lokala integrationer, webhooks och API:er

source: Integrations
fr_fr: Intégrations
sv_se: Integrationer

source: Internal
fr_fr: Interne
sv_se: Internt

source: Invalid username
fr_fr: Nom d'utilisateur invalide
sv_se: Ogiltigt användarnamn

source: is done
fr_fr: est fait
sv_se: är klar

source: Is This Your First Time with Atarim?
fr_fr: Est-ce votre première fois avec Atarim ?
sv_se: Är det här första gången du använder Atarim?

source: It is now marked as
fr_fr: Il est maintenant marqué comme
sv_se: Den är nu markerad som

source: It means you're growing & onboarding more clients!<br>Don't let it stop you
fr_fr: Cela signifie que vous vous développez et que vous intégrez plus de clients !<br>Ne laissez pas cela vous arrêter
sv_se: Det betyder att du växer och tar in fler kunder! Låt det inte stoppa dig.

source: It's good to have you here
fr_fr: C'est bon de vous avoir ici
sv_se: Kul att ha dig här!

source: It's My First Time
fr_fr: C'est ma première fois
sv_se: Det är första gången för mig.

source: just now
fr_fr: à l'instant
sv_se: just nu

source: Keyboard Shortcuts
fr_fr: Raccourcis clavier
sv_se: Tangentbordsgenvägar

source: Last 24 Hours
fr_fr: Dernières 24 heures
sv_se: Senaste 24 timmarna

source: Last 7 Days
fr_fr: Les 7 derniers jours
sv_se: Senaste 7 dagarna

source: Leave a comment...
fr_fr: Laisser un commentaire...
sv_se: Lämna en kommentar...

source: Let's Get You Up and Running
fr_fr: Allons vous lever et courir
sv_se: Låt oss hjälpa dig komma igång

source: Let's Start
fr_fr: C'est parti
sv_se: Låt oss börja

source: Let's Unlock This Feature
fr_fr: Débloquons cette fonctionnalité
sv_se: Låt oss låsa upp den här funktionen.

source: License Active
fr_fr: Licence active
sv_se: Licens aktiverad

source: Login successful, redirecting...
fr_fr: Connexion réussie, redirection...
sv_se: Inloggning lyckad, omdirigerar...

source: Low
fr_fr: Faible
sv_se: Låg

source: Main Collaborator Account
fr_fr: Compte collaborateur principal
sv_se: Huvudsaklig medarbetarekonto

source: Main Collaborator Email Address
fr_fr: Adresse e-mail du collaborateur principal
sv_se: Huvudsaklig medarbetare e-postadress

source: Main Collaborator Full Name
fr_fr: Nom complet du collaborateur principal
sv_se: Huvudsaklig medarbetares fullständiga namn

source: Main Settings
fr_fr: Réglages principaux
sv_se: Huvudinställningar

source: manage Global Settings across all of your websites
fr_fr: gérer les paramètres globaux sur tous vos sites Web
sv_se: hantera globala inställningar för alla dina webbplatser

source: Mark all tasks on this page as complete
fr_fr: Marquer toutes les tâches de cette page comme terminées
sv_se: Markera alla uppgifter på den här sidan som slutförda

source: Mark as internal
fr_fr: Marquer comme interne
sv_se: Markera som intern

source: Mobile
sv_se: Mobil

source: month
fr_fr: mois
sv_se: månad

source: Name your new graphic item
fr_fr: Nommez votre nouvel élément graphique
sv_se: Namnge ditt nya grafikobjekt

source: New Task status
fr_fr: État de la nouvelle tâche
sv_se: Ny uppgiftsstatus

source: New Task urgency
fr_fr: Nouvelle urgence de la tâche
sv_se: Ingen uppgiftsprioritering

source: Next >>
fr_fr: Suivant
sv_se: Nästa >>

source: No Task status
fr_fr: Aucun statut de tâche
sv_se: Uppgiftsstatus ej satt

source: No Task urgency
fr_fr: Pas d'urgence de la tâche
sv_se: Uppgiftsprioritering ej satt

source: No Tasks found.
fr_fr: Aucune tâche trouvée.
sv_se: Inga uppgifter hittades.

source: not
fr_fr: pas
sv_se: inte

source: Not Found Task status
fr_fr: État de la tâche introuvable
sv_se: Uppgiftsstatusen hittades inte

source: Not Found Task urgency
fr_fr: Introuvable Urgence de la tâche
sv_se: Uppgiftsprioriteringen hittades inte

source: Notification Settings
fr_fr: Paramètres de notification
sv_se: Aviseringsinställningar

source: Notifications Settings
fr_fr: Paramètres de Notifications
sv_se: Inställningar för aviseringar

source: Notify Users
fr_fr: Notifier les Utilisateurs
sv_se: Meddela följande användare

source: On this screen, you can manage different settings of the plugin. You can white label it to match your own branding, control which notifications are sent out to the users of this WordPress website and a few other options below this text.
fr_fr: Sur cet écran, vous pouvez gérer différents paramètres du plugin. Vous pouvez l'étiqueter en blanc pour qu'il corresponde à votre propre image de marque, contrôler les notifications envoyées aux utilisateurs de ce site Web WordPress et quelques autres options sous ce texte.
sv_se: På den här skärmen kan du hantera olika inställningar för pluginet. Det är en white-label-lösning så du kan justera presentationen det så att det matchar ditt eget varumärke, kontrollera vilka aviseringar som skickas ut till användarna av den här WordPress-webbplatsen och några andra alternativ nedanför denna text.

source: Open
fr_fr: Ouvrir
sv_se: Öppna

source: Open Task
fr_fr: Ouvrir Tâche
sv_se: Öppen uppgift

source: Open task
fr_fr: Ouvrir la tâche
sv_se: Öppna uppgift

source: Open Task Page
fr_fr: Ouvrir la page des tâches
sv_se: Öppna uppgiftssidan

source: Original Request
fr_fr: Demande originale
sv_se: Ursprunglig förfrågan

source: Others
fr_fr: Autres
sv_se: Övriga

source: Page
sv_se: Sida

source: Page Approved
fr_fr: Page approuvée
sv_se: Sida godkänd

source: Parent Item
fr_fr: Article parent
sv_se: Överordnat objekt

source: Parent Item:
fr_fr: Article parent:
sv_se: Överordnat objekt:

source: Pending
fr_fr: En attente
sv_se: Väntar

source: Pending Review
fr_fr: En attente d'examen
sv_se: Väntar på granskning

source: Permissions
sv_se: Behörigheter

source: Permissions Settings
fr_fr: Paramètres des autorisations
sv_se: Behörighetsinställningar

source: Permissions tab
fr_fr: Onglet Autorisations
sv_se: Behörighetsflik

source: Place the task anywhere on the page to pinpoint the location of the request.
fr_fr: Placez la tâche n'importe où sur la page pour identifier l'emplacement de la demande.
sv_se: Placera uppgiften var som helst på sidan för att lokalisera platsen för förfrågan.

source: Please click on the
fr_fr: Veuillez cliquer sur le
sv_se: Klicka på

source: Please contact the sender if you believe you have received this email in error.
fr_fr: Veuillez contacter l'expéditeur si vous pensez avoir reçu cet e-mail par erreur.
sv_se: Vänligen kontakta avsändaren om du tror att du har fått detta e-postmeddelande av misstag.

source: Please contact your webmaster to unlock this feature
fr_fr: Veuillez contacter votre webmaster pour déverrouiller cette fonctionnalité
sv_se: Vänligen kontakta din webbmaster för att låsa upp den här funktionen.

source: Please enter a password
fr_fr: Veuillez entrer un mot de passe
sv_se: Ange ett lösenord

source: Please enter graphics title
fr_fr: Veuillez saisir le titre du graphique
sv_se: Ange grafikrubrik

source: Please enter your graphics discription
fr_fr: Veuillez entrer votre description graphique
sv_se: Ange din grafikbeskrivning

source: Please have a look at the video to understand the process.
fr_fr: Veuillez regarder la vidéo pour comprendre le processus.
sv_se: Vänligen titta på videon för att förstå processen.

source: Please note that in the next update the ability to add new graphic items and manage your existing items is going to be removed as you will be able to add new graphic items directly inside your Atarim Dashboard - With a few cool new advances. If you already have existing designs, they will still be available through their respective direct URLs.
fr_fr: Veuillez noter que dans la prochaine mise à jour, la possibilité d'ajouter de nouveaux éléments graphiques et de gérer vos éléments existants sera supprimée car vous pourrez ajouter de nouveaux éléments graphiques directement dans votre tableau de bord Atarim - Avec quelques nouvelles avancées intéressantes. Si vous avez déjà des conceptions existantes, elles seront toujours disponibles via leurs URL directes respectives.
sv_se: Observera att i nästa uppdatering kommer möjligheten att lägga till nya grafikobjekt och hantera dina befintliga objekt att tas bort eftersom du kommer att kunna lägga till nya grafikobjekt direkt i din Atarim-instrumentpanel - med några coola nya framsteg. Om du redan har befintliga designer kommer de fortfarande att vara tillgängliga genom sina respektive direktlänkar.

source: Please post your comment before performing this action
fr_fr: Merci de poster votre commentaire avant d'effectuer cette action
sv_se: Publicera din kommentar innan du utför den här åtgärden

source: Please select anyone
fr_fr: Merci de sélectionner quelqu'un
sv_se: Välj någon

source: Please select image
fr_fr: Veuillez sélectionner l'image
sv_se: Välj bild

source: Popular Task status
fr_fr: État de la tâche populaire
sv_se: Populär uppgiftsstatus

source: Popular Task urgency
fr_fr: Urgence de la tâche populaire
sv_se: Populär uppgiftsprioritet

source: Post
fr_fr: Poste
sv_se: Inlägg

source: Post Name
fr_fr: Après le nom
sv_se: Inläggsnamn

source: Post name
fr_fr: Après le nom
sv_se: Inläggsnamn

source: Posted on
fr_fr: Posté sur
sv_se: Publicerad den

source: Powered by
fr_fr: Propulsé par
sv_se: Drivs av

source: Priority
fr_fr: Priorité
sv_se: Prioritet

source: Pushed to Media Folder.
fr_fr: Poussé vers le dossier multimédia.
sv_se: Flyttad till mediefolder.

source: Receive email notification for daily report
fr_fr: Recevoir une notification par e-mail pour le rapport quotidien
sv_se: Få e-postavisering för daglig rapport

source: Receive email notification for every new comment
fr_fr: Recevoir un e-mail de notification pour chaque nouveau commentaire
sv_se: Få e-postmeddelande för varje ny kommentar

source: Receive email notification for every new task
fr_fr: Recevoir un e-mail de notification pour chaque nouvelle tâche
sv_se: Få e-postmeddelande för varje ny uppgift

source: Receive email notification for every status change
fr_fr: Recevoir un e-mail de notification pour chaque changement de statut
sv_se: Få e-postmeddelande för varje statusändring

source: Receive email notification for weekly report
fr_fr: Recevoir une notification par e-mail pour le rapport hebdomadaire
sv_se: Få e-postavisering för veckovis rapport

source: Receive email notification when a task is marked as complete
fr_fr: Recevoir un e-mail de notification pour chaque tâche marquée comme complétée
sv_se: Få e-postmeddelande när en uppgift är markerad som färdig

source: Remap task
fr_fr: Remapper la tâche
sv_se: Ändra tilldelning av uppgift

source: Remap the task to other element
fr_fr: Remapper la tâche à un autre élément
sv_se: Tilldela uppgiften till ett annat element

source: Remapping task....
fr_fr: Tâche de remappage....
sv_se: Tilldelar om...

source: Remember to Save Changes at the bottom of this screen to apply any changes.
fr_fr: N'oubliez pas de sauvegarder les modifications au bas de cet écran pour appliquer les modifications.
sv_se: Kom ihåg att klicka på "Spara ändringar" längst ner på skärmen för att tillämpa alla ändringar

source: Remove backend commenting
fr_fr: Retirer du back-end la fonction de commentaire
sv_se: Ta bort möjligheten att kommentarer från back-end

source: Remove Login Parameter
fr_fr: Supprimer le paramètre de connexion
sv_se: Ta bort inloggningsparameter

source: Remove mention of "Atarim" from the plugin
fr_fr: Supprimer la mention "Atarim" du plugin
sv_se: Ta bort omnämnandet av "Atarim" från pluginet

source: Replace the Atarim icon
fr_fr: Remplacer l'icône Atarim
sv_se: Ersätt Atarim-ikonen

source: Replace the Atarim logo
fr_fr: Remplacer le logo Atarim
sv_se: Ersätt Atarim-logotypen

source: Replace the Default Atarim client tutorial video with your own tutorial video.
fr_fr: Remplacez la vidéo du didacticiel du client Atarim par défaut par votre propre vidéo de didacticiel.
sv_se: Ersätt standard Atarim-klientguiden med din egen instruktionsvideo

source: Reports
fr_fr: Rapports
sv_se: Rapporter

source: Reset
fr_fr: Remise à zéro
sv_se: Återställ

source: Reset White Label Settings
fr_fr: Réinitialiser les paramètres de marque blanche
sv_se: Återställ white-label-inställningar

source: Resolution:
fr_fr: Résolution:
sv_se: Upplösning

source: Restore Orphan Tasks
fr_fr: Restaurer les tâches orphelines
sv_se: Återställ generella uppgifter

source: Resync the Agency Dashboard
fr_fr: Resynchroniser le tableau de bord de l'agence
sv_se: Synkronisera om Byråinstrumentpanelen

source: Save Bulk Changes
fr_fr: Enregistrer les modifications en masse
sv_se: Spara massändringar

source: Save Changes
fr_fr: Sauvegarder les modifications
sv_se: Spara ändringar

source: Screenshot
fr_fr: Capture d'écran
sv_se: Skärmdump

source: Screenshot The Current View
fr_fr: Capture d'écran de la vue courante
sv_se: Skärmdump av aktuell vy

source: Screensize
fr_fr: Taille de l'écran
sv_se: Skärmstorlek

source: Search by task title
fr_fr: Chercher par titre de tâche
sv_se: Sök efter uppgiftstitel

source: Search Task status
fr_fr: État de la tâche de recherche
sv_se: Sök efter uppgiftsstatus

source: Search Task urgency
fr_fr: Rechercher l'urgence de la tâche
sv_se: Sök efter uppgiftsprioritet

source: sec
sv_se: sek

source: Select
fr_fr: Sélectionner
sv_se: Välj

source: select
fr_fr: sélectionner
sv_se: Välj

source: Select a User
fr_fr: Sélectionnez un utilisateur
sv_se: Välj en användare

source: Select Option
fr_fr: Sélectionner une option
sv_se: Välj alternativ

source: Send email notification for every new comment
fr_fr: Envoyer un e-mail de notification pour chaque nouveau commentaire
sv_se: Skicka e-postmeddelande för varje ny kommentar

source: Send email notification for every new task
fr_fr: Envoyer un e-mail de notification pour chaque nouvelle tâche
sv_se: Skicka e-postmeddelande för varje ny uppgift

source: Send email notification for every status change
fr_fr: Envoyer un e-mail de notification pour tout changement de statut
sv_se: Skicka e-postmeddelande för varje statusförändring

source: Send email notification for last 24 hours report
fr_fr: Envoyer un e-mail de notification pour le rapport des dernières 24 heures
sv_se: Skicka e-postmeddelande med den senaste 24-timmarsrapporten

source: Send email notification for last 7 days report
fr_fr: Envoyer un e-mail de notification pour le rapport des 7 derniers jours
sv_se: Skicka e-postmeddelande med den senaste 7-dagars rapporten

source: Send email notification when a task is marked as complete
fr_fr: Envoyer un e-mail de notification quand une tâche est marquée comme complétée
sv_se: Skicka e-postmeddelande när en uppgift är markerad som färdig

source: Send email notifications to the following address
fr_fr: Envoyer les notifications par e-mail aux adresses suivantes
sv_se: Skicka e-postmeddelanden till följande adress

source: Send Reports:
fr_fr: Envoyer des rapports :
sv_se: Skicka rapporter:

source: Sending user info, please wait...
fr_fr: Envoi des informations utilisateur, veuillez patienter...
sv_se: Skickar användarinformation, vänligen vänta...

source: Separate items with commas
fr_fr: Séparez les éléments par des virgules
sv_se: Separat objekt med kommatecken

source: Settings
fr_fr: Paramètres
sv_se: Inställningar

source: Share
fr_fr: Partager
sv_se: Dela

source: Share Page Link :
fr_fr: Partager le lien de la page :
sv_se: Dela sidolänk:

source: Share Task Link :
fr_fr: Partager le lien de la tâche :
sv_se: Dela uppgiftslänk:

source: Show Completed
fr_fr: Montrer Complétées
sv_se: Visa Avslutade

source: Show Internal
fr_fr: Afficher interne
sv_se: Visa intern

source: Show task stickers by default
fr_fr: Afficher les étiquettes de tâche par défaut
sv_se: Visa uppgifts icon som standard (front-end)

source: Show Tasks
fr_fr: Montrer Tâches
sv_se: Visa uppgifter

source: Skip the login
fr_fr: Ignorer la connexion
sv_se: Hoppa över inloggning

source: Skip these steps
fr_fr: Passer ces étapes
sv_se: Hoppa över dessa steg

source: Start Collaborating
fr_fr: Commencez à collaborer
sv_se: Börja samarbeta

source: Stop comments for admins
fr_fr: Arréter les commentaires pour les administrateurs
sv_se: Stoppa kommentarer för administratörer

source: Stop comments for admins on front end.
fr_fr: Arrêtez les commentaires pour les administrateurs sur le front-end.
sv_se: Stoppa kommentarer för administratörer på frontend.

source: Super admin – Has full capabilities for all the plugin’s functions.
fr_fr: Super administrateur - A toutes les capacités pour toutes les fonctions du plugin.
sv_se: Super admin - har full tillgång till alla funktioner i tillägget

source: Switch to a normal task
fr_fr: Passer à une tâche normale
sv_se: Byt till en normal uppgift

source: Switch to an Internal task
fr_fr: Passer à une tâche interne
sv_se: Byt till en intern uppgift

source: Tablet
fr_fr: Tablette
sv_se: Surfplatta

source: Task
fr_fr: Tâche
sv_se: Uppgift

source: Task already exist for this element.
fr_fr: La tâche existe déjà pour cet élément.
sv_se: Det finns redan en uppgift för detta element.

source: Task Attributes
fr_fr: Attributs de Tâche
sv_se: Uppgiftsegenskaper

source: Task cannot be created with note
fr_fr: La tâche ne peut pas être créée avec une note
sv_se: Uppgift kan inte skapas med en anteckning

source: Task ID
fr_fr: ID de tâche
sv_se: Uppgifts-ID

source: Task ID:
fr_fr: ID de tâche :
sv_se: Uppgifts-ID:

source: Task Status
fr_fr: Statut des Tâches
sv_se: Uppgiftsstatus

source: Task status
fr_fr: État de la tâche
sv_se: Uppgiftsstatus

source: Task status list
fr_fr: Liste d'état des tâches
sv_se: Lista över uppgiftsstatus

source: Task status list navigation
fr_fr: Navigation dans la liste d'état des tâches
sv_se: Navigering i listan över uppgiftsstatus

source: Task Types
fr_fr: Types de Tâches
sv_se: Uppgiftstyper

source: Task Urgency
fr_fr: Urgence de la Tâche
sv_se: Brådskande uppgift

source: Task urgency
fr_fr: Urgence de la tâche
sv_se: Uppgiftsprioritet

source: Task urgency list
fr_fr: Liste d'urgence des tâches
sv_se: Lista över uppgiftsprioritet

source: Task urgency list navigation
fr_fr: Navigation dans la liste d'urgence des tâches
sv_se: Navigering i listan över uppgiftsprioritet

source: Tasks
fr_fr: Tâches
sv_se: Uppgifter

source: Tasks Center
fr_fr: Centre des Tâches
sv_se: Uppgiftscenter

source: Tasks completed this week
fr_fr: Tâches terminées cette semaine
sv_se: Uppgifter slutförda denna vecka

source: Tasks completed today
fr_fr: Tâches terminées aujourd'hui
sv_se: Uppgifter slutförda idag

source: Tasks Found
fr_fr: Tâches Trouvée
sv_se: Hittade uppgifter

source: Tasks summary for the day
fr_fr: Résumé des tâches de la journée
sv_se: Uppgiftssammanfattning för dagen

source: Tasks summary for the week
fr_fr: Résumé des tâches de la semaine
sv_se: Uppgiftssammanfattning för veckan

source: Tasks Visibility
fr_fr: Visibilité des tâches
sv_se: Uppgiftssynlighet

# Taxonomy General Name
source: Task status
fr_fr: État de la tâche
sv_se: Uppgiftsstatus

# Taxonomy General Name
source: Task urgency
fr_fr: Urgence de la tâche
sv_se: Uppgiftsprioritet

# Taxonomy Singular Name
source: Task status
fr_fr: État de la tâche
sv_se: Uppgiftsstatus

# Taxonomy Singular Name
source: Task urgency
fr_fr: Urgence de la tâche
sv_se: Uppgiftsprioritet

source: That's great!
fr_fr: C'est super!
sv_se: Vad bra!

source: The auto-generated password <b><u>will not</u></b> be shared with the new user.
fr_fr: Le mot de passe généré automatiquement <b><u>ne sera pas</u></b> partagé avec le nouvel utilisateur.
sv_se: Det automatiskt genererade lösenordet <b><u>kommer inte</u></b> att delas med den nya användaren.

source: The client
fr_fr: Le client
sv_se: Klienten

source: The Client Interface Plugin will not work unless you click the following button and activate this website.
fr_fr: Le plug-in d'interface client ne fonctionnera que si vous cliquez sur le bouton suivant et activez ce site Web.
sv_se: Klientgränssnittspluginet kommer inte att fungera om du inte klickar på knappen nedan och aktiverar den här webbplatsen.

source: The file was added to the website's media folder, you can now use it from the there.
fr_fr: Le fichier a été ajouté au dossier multimédia du site Web, vous pouvez maintenant l'utiliser à partir de là.
sv_se: Filen har lagts till webbplatsens mediefolder, du kan nu använda den därifrån.

source: The Graphic Feedback Tool is moving to the Atarim Dashboard!
fr_fr: L'outil de feedback graphique se déplace vers le tableau de bord Atarim !
sv_se: Grafikåterkopplingsverktyget flyttar till Atarim-instrumentpanelen!

source: The image should be 180x45 px. Allowed jpg, png.
fr_fr: L'image doit faire 180x45 px. Autorisé jpg, png.
sv_se: Bilden ska vara 180x45 px. Tillåtna format är jpg och png.

source: The image should be 50px X 50px. Allowed jpg, png.
fr_fr: L'image doit être 50px X 50px. Autorisé jpg, png.
sv_se: Bilden ska vara 50px X 50px. Tillåtna format är jpg och png.

source: The video will be replaced on the frontend wizard as well as tasks screen on backend when empty.
fr_fr: La vidéo sera remplacée sur l'assistant frontal ainsi que l'écran des tâches sur le backend lorsqu'il est vide.
sv_se: Videon kommer att ersättas på frontend-guiden och på sidan för uppgifter i back-end när det saknas uppgifter.

source: The website builder
fr_fr: Le constructeur du site internet
sv_se: Webbplatsbyggaren

source: The website builder will add this user to all tasks by default, allowing the client to skip the "choose a user" tab when creating a task. It will also be used for the Auto Login option when coming from the Agency Dashboard.
fr_fr: Le créateur de site Web ajoutera cet utilisateur à toutes les tâches par défaut, permettant au client d'ignorer l'onglet "choisir un utilisateur" lors de la création d'une tâche. Il sera également utilisé pour l'option de connexion automatique lorsque vous venez du tableau de bord de l'agence.
sv_se: Hemsidebyggaren lägger till den här användaren till alla uppgifter som standard, vilket gör att klienten kan hoppa över fliken "välj användare" när de skapar en uppgift. Den kommer också att användas för alternativet Automatisk inloggning när du kommer från byråinstrumentpanelen.
