Repository: common-repository/atarim-visual-collaboration
Catalog: languages/atarim-visual-collaboration-*.po
Languages: fr_fr, sv_se

source: The website server didn't respond to the file upload, please try again
fr_fr: Le serveur du site Web n'a pas répondu au téléchargement du fichier, veuillez réessayer
sv_se: Webbplatsens server svarade inte på filuppladdningen, vänligen försök igen.

source: The website server didn't respond, please try again
fr_fr: Le serveur du site Web n'a pas répondu, veuillez réessayer
sv_se: Webbplatsens server svarade inte, vänligen försök igen.

source: There are no Orphan tasks
fr_fr: Il n'y a pas de tâches orphelines
sv_se: Det finns inga generella uppgifter.

source: There is a new version of %1$s available. %2$sView version %3$s details%4$s or %5$supdate now%6$s.
fr_fr: Une nouvelle version de %1$s est disponible. %2$sAfficher la version %3$s détails%4$s ou %5$smettre à jour maintenant%6$s.
sv_se: Det finns en ny version av %1$s available. %2$sView version %3$s details%4$s or %5$supdate now%6$s.

source: There is a new version of %1$s available. %2$sView version %3$s details%4$s.
fr_fr: Une nouvelle version de %1$s est disponible. %2$sAfficher la version %3$s détails%4$s.
sv_se: Det finns en ny version av %1$s available. %2$sView version %3$s details%4$s.

source: There seems to be some issue with enabling the global settings. Please contact support for help.
fr_fr: Il semble y avoir un problème avec l'activation des paramètres globaux. Veuillez contacter l'assistance pour obtenir de l'aide.
sv_se: Det verkar vara något problem med att aktivera de globala inställningarna. Kontakta support för hjälp.

source: There was some error. Please try again.
fr_fr: Il y a eu une erreur. Veuillez réessayer.
sv_se: Något gick fel. Vänligen försök igen.

source: there was some error. Please try again.
fr_fr: il y a eu une erreur. Veuillez réessayer.
sv_se: något gick fel. Vänligen försök igen.

source: These are global settings. Each user can then choose their own notifications out of the options selected here.
fr_fr: Voici les paramètres globaux. Chaque utilisateur peut alors choisir ses propres notifications parmi les options sélectionnées içi.
sv_se: Det här är en globala inställning. Varje användare kan sedan välja sina egna aviseringar ur de alternativ som väljs här.

source: These names are for the setup wizard when you first installed the plugin. Every user who comes to the website after installation will have to go through it and you can name the 3 options here.
fr_fr: Ces noms sont pour l'assistant d'installation lors de votre première installation de l'extension. Chaque utilisateur venant sur le site internet après l'installation devra passer à travers, et vous pouvez nommer vos 3 options içi.
sv_se: Dessa namn är för installationsguiden när du först installerade tillägget. Varje användare som kommer till webbplatsen efter installationen måste gå igenom dem och du kan namnge de tre alternativen här.

source: This email and any attachments to it may be confidential and are intended solely for the use of the individual to whom it is addressed.
fr_fr: Ce courriel et toutes ses pièces jointes peuvent être confidentiels et sont destinés uniquement à l'usage de la personne à qui il est adressé.
sv_se: Detta e-postmeddelande och eventuella bilagor till det kan vara konfidentiella och är endast avsedda för användning av den person som det är adresserat till.

source: This is great for upselling your clients or making them aware of additional services that you can provide.
fr_fr: C'est idéal pour vendre à vos clients ou les informer des services supplémentaires que vous pouvez fournir.
sv_se: Detta är ett bra sätt att merförsälja till dina kunder eller göra dem medvetna om ytterligare tjänster som du kan erbjuda.

source: This is used to enable and disable the collaboration functions on this website, to save you the trouble of having to deactivate it in your plugin settings.
fr_fr: Ceci est utilisé pour activer et désactiver les fonctions de collaboration sur ce site Web, pour vous éviter d'avoir à le désactiver dans les paramètres de votre plugin.
sv_se: Används för att inaktivera samarbetsfunktionerna på den här webbplatsen så du slipper besväret med att behöva inaktivera det i dina plugin-inställningar.

source: This option is in addition to the user emails. Seperate with comma for multiple addresses.
fr_fr: Cette option s'ajoute aux e-mails des utilisateurs. Séparez par une virgule pour plusieurs adresses.
sv_se: Detta alternativ är i tillägg till användarens e-postadresser. Separera med kommatecken för flera adresser.

source: This Page
fr_fr: Cette Page
sv_se: Denna sida

source: This will allow them to recieve notifications & comment with their name.
fr_fr: Cela leur permettra de recevoir des notifications et des commentaires avec leur nom.
sv_se: Detta gör att de kan ta emot aviseringar och kommentera med sitt namn.

source: This will be the user you created for your main contact for this website.
fr_fr: Ce sera l'utilisateur que vous avez créé pour votre contact principal pour ce site Web.
sv_se: Detta kommer att vara den användare du skapade som huvudkontakt för denna webbplats.

source: This will probably be your own user, as the person or agency that is building the website.
fr_fr: Il s'agira probablement de votre propre utilisateur, en tant que personne ou agence qui construit le site Web.
sv_se: Det här kommer förmodligen att vara din egen användare, som den person eller byrå som bygger webbplatsen.

source: This will replace the &quot;Powered by Atarim&quot; link to your own.
fr_fr: Cela remplacera le "Powered by Atarim&quot; lien vers le vôtre.
sv_se: Detta kommer att ersätta länken &quot;Drivs av Atarim&quot; med din egen länk.

source: This will replace the Atarim icon in the admin side menu.
fr_fr: Cela remplacera l'icône Atarim dans le menu latéral d'administration.
sv_se: Detta kommer att ersätta Atarim-ikonen i sidomenyn för administratörer.

source: This will replace the logo in the top right of this page and the logo on the notification emails that are sent out.
fr_fr: Cela remplacera le logo dans le coin supérieur droit de votre page ainsi que le logo situé dans les emails de notification qui sont envoyés.
sv_se: Detta kommer att ersätta logotypen längst upp till höger på denna sida och logotypen i epostmeddelande som skickas ut.

source: Tick this setting to remove the name Atarim. Add your own logo and change the logo link above to ensure that the Client Interface Plugin is white labelled entirely.
fr_fr: Cochez ce paramètre pour supprimer le nom Atarim. Ajoutez votre propre logo et modifiez le lien du logo ci-dessus pour vous assurer que le plug-in d'interface client est entièrement en marque blanche.
sv_se: Kryssa i denna inställning för att ta bort namnet Atarim. Lägg till din egen logotyp och ändra logotyplänken ovan för att säkerställa att klientgränssnittspluginet är inställt för white-label.

source: Ticking these on will display <b>them as an option on the front-end wizard for users to choose</b>. For example, if you don't want users to choose the option to send 24 hour reports, tick that off and it will not display on the front-end wizard.
fr_fr: En les cochant, <b>elles seront affichées comme une option sur l'assistant frontal pour que les utilisateurs puissent les choisir</b>. Par exemple, si vous ne voulez pas que les utilisateurs choisissent l'option d'envoi de rapports 24 heures sur 24, cochez-la et cela ne s'affichera pas dans l'assistant frontal.
sv_se: Att markera dessa kommer att visa <b>dem som ett alternativ i front-end-guiden för användare att välja</b>. Om du till exempel inte vill att användare ska kunna välja alternativet att skicka 24-timmarsrapporter, bocka av det så kommer det inte att visas i front-end-guiden.

source: To find these settings, go here.
fr_fr: Pour trouver ces paramètres, rendez-vous ici.
sv_se: För att hitta dessa inställningar, gå hit.

source: To optimize your experience, which one describes you best?
fr_fr: Pour optimiser votre expérience, lequel vous décrit le mieux ?
sv_se: För att optimera din upplevelse, vilken beskrivning passar in bäst på dig?

source: Unlock this feature and improve your workflow even further by upgrading your plan.
fr_fr: Déverrouillez cette fonctionnalité et améliorez encore plus votre flux de travail en mettant à niveau votre plan.
sv_se: Lås upp den här funktionen och förbättra ditt arbetsflöde ännu mer genom att uppgradera din plan.

source: Unlock This Website
fr_fr: Déverrouiller ce site Web
sv_se: Lås upp den här webbplatsen

source: Unlock Website
fr_fr: Déverrouiller le site Web
sv_se: Lås upp webbplats

source: Update Task status
fr_fr: Mettre à jour l'état de la tâche
sv_se: Uppdatera uppgiftsstatus

source: Update Task urgency
fr_fr: Mettre à jour l'urgence de la tâche
sv_se: Uppdatera uppgiftsprioritet

source: Update your settings from the Global Settings area within your Agency dashboard.
fr_fr: Mettez à jour vos paramètres à partir de la zone Paramètres généraux du tableau de bord de votre agence.
sv_se: Uppdatera dina inställningar från området Globala inställningar i din byråinstrumentpanel.

source: Upgrade
fr_fr: Mise à niveau
sv_se: Uppgradera

source: Upgrade To Unlock
fr_fr: Mettre à niveau pour déverrouiller
sv_se: Uppgradera för att låsa upp

source: Upload an image to collaborate visually using Atarim, perfect for screen mockups, logos, flyers or any other type of graphic you are designing.
fr_fr: Téléchargez une image pour collaborer visuellement à l'aide d'Atarim, parfait pour les maquettes d'écran, les logos, les dépliants ou tout autre type de graphique que vous concevez.
sv_se: Ladda upp en bild för att samarbeta visuellt med Atarim, perfekt för skärmprototyper, logotyper, flyers eller annan typ av grafik du designar.

source: Upload Image
fr_fr: Télécharger l'image
sv_se: Ladda upp bild

source: Upload New Version
fr_fr: Télécharger une nouvelle version
sv_se: Ladda upp ny version

source: User IP
fr_fr: IP de l'utilisateur
sv_se: Användar-IP

source: User IP:
fr_fr: IP utilisateur :
sv_se: Användar-IP:

source: User Name:
fr_fr: Nom d'Utilisateur :
sv_se: Användarnamn:

source: User Permissions
fr_fr: Autorisations utilisateur
sv_se: Användarbehörigheter

source: User Permissions are pulled from your Agency dashboard
fr_fr: Les autorisations des utilisateurs sont extraites du tableau de bord de votre agence
sv_se: Användarbehörigheter hämtas från din byråinstrumentpanel.

source: User roles allowed to create tasks
fr_fr: Rôles d'Utilisateur autorisés à créer des tâches
sv_se: Användarroller som får skapa uppgifter

source: User Type
fr_fr: Type d'Utilisateur
sv_se: Användartyp

source: Users
fr_fr: Utilisateurs
sv_se: Användare

source: View
fr_fr: Voir
sv_se: Visa

source: View Task status
fr_fr: Afficher l'état de la tâche
sv_se: Visa uppgiftsstatus

source: View Task urgency
fr_fr: Afficher l'urgence de la tâche
sv_se: Visa uppgiftsprioritering

source: Watch the short video so that we can get your solid results. Choose whether it's your first time or you've used Atarim before.
fr_fr: Regardez la courte vidéo afin que nous puissions obtenir vos résultats solides. Choisissez si c'est votre première fois ou si vous avez déjà utilisé Atarim.
sv_se: Se den korta videon så att vi kan få dina solida resultat. Välj om det är din första gång eller om du har använt Atarim tidigare.

source: Watch this short tutorial to get started
fr_fr: Regardez ce court tutoriel pour démarrer
sv_se: Se den här korta handledning för att komma igång

source: We need to connect you to your Atarim account
fr_fr: Nous devons vous connecter à votre compte Atarim
sv_se: Vi behöver ansluta dig till ditt Atarim-konto

source: Webmaster
fr_fr: Webmestre
sv_se: Webbmaster

source: Websites should now be resync / added now to the dashboard. Please contact support in case if does not.
fr_fr: Les sites Web doivent maintenant être resynchronisés / ajoutés maintenant au tableau de bord. Veuillez contacter le support si ce n'est pas le cas.
sv_se: Webbplatser bör nu vara omsynkade / tillagda till instrumentpanelen. Kontakta support om det inte stämmer.

source: Weekly Report
fr_fr: Rapport Hebdomadaire
sv_se: Veckorapport

source: Welcome to Atarim
fr_fr: Bienvenue à Atarim
sv_se: Välkommen till Atarim

source: When the page is ready, click the green button to signal to the webmaster that <b>this page is approved.
fr_fr: Lorsque la page est prête, cliquez sur le bouton vert pour signaler au webmaster que <b>cette page est approuvée.
sv_se: När sidan är klar, klicka på den gröna knappen för att signalera till webbmastern att den här sidan är godkänd.

source: Where ever you see the blue, this option will change it to whatever color you want!
fr_fr: Où que vous voyiez le bleu, cette option le changera en la couleur de votre choix !
sv_se: På alla platser där du ser den blå färgen, ändrar detta val till den färg du väljer!

source: where your license is activated by visiting the general settings screen on your
fr_fr: où votre licence est activée en visitant l'écran des paramètres généraux sur votre
sv_se: där din licens aktiveras genom att besöka skärmen för allmänna inställningar på din

source: Which notifications would you like the plugin to send out?
fr_fr: Quelles notifications souhaitez-vous que l'extension envoit ?
sv_se: Vilka aviseringar vill du att tillägget ska skickas ut?

source: Write your message in the existing thread. <br>Here, we opened it for you.
fr_fr: Écrivez votre message dans le fil de discussion existant. <br>Ici, nous l'avons ouvert pour vous.
sv_se: Skriv ditt meddelande i den befintliga tråden. <br>Här öppnade vi den åt dig.

source: Wrong username or password.
fr_fr: Nom d'utilisateur ou mot de passe erroné.
sv_se: Fel användarnamn eller lösenord.

source: year
fr_fr: année
sv_se: år

source: Yes
fr_fr: Oui
sv_se: Ja

source: You can
fr_fr: Tu peux
sv_se: Du kan

source: You can also control the permissions of Atarim Client Interface:
fr_fr: Vous pouvez également contrôler les autorisations de l'interface client Atarim :
sv_se: Du kan också styra behörigheterna för Atarim-klientgränssnittet:

source: You do not have permission to install plugin updates
fr_fr: Vous n'êtes pas autorisé à installer les mises à jour du plugin
sv_se: Du har inte behörighet att installera pluginuppdateringar

source: You have a new reply on
fr_fr: Vous avez une nouvelle réponse sur
sv_se: Du har ett nytt svar på

source: You have a new task on
fr_fr: Vous avez une nouvelle tâche sur
sv_se: Du har en ny uppgift på

source: You Ran Out of Internal Task Slots
fr_fr: Vous avez manqué d'emplacements de tâches internes
sv_se: Du har inga fler interna webbplatsutrymmen kvar

source: You Ran Out of Task Slots
fr_fr: Vous avez manqué d'emplacements de tâches
sv_se: Du har inga webbplatsutrymmen kvar

source: You Ran Out of Website Slots
fr_fr: Vous avez manqué d'emplacements de site Web
sv_se: Du har inga webbplatsutrymmen kvar

source: You will also see your license settings on this page.
fr_fr: Vous verrez également vos paramètres de licence sur cette page.
sv_se: Du kommer också att se dina licensinställningar på den här sidan.

source: Your daily report for
fr_fr: Votre rapport quotidien pour
sv_se: Din dagliga rapport för

source: Your license has been manually revoked from Atarim account. If you feel that this is a mistake, please contact the license owner to manually add the license to the site.
fr_fr: Votre licence a été révoquée manuellement du compte Atarim. Si vous pensez qu'il s'agit d'une erreur, veuillez contacter le propriétaire de la licence pour ajouter manuellement la licence au site.
sv_se: Din licens har återkallats manuellt från Atarim-kontot. Om detta var ett misstag, vänligen kontakta licensinnehavaren för att manuellt lägga till licensen till webbplatsen.

source: Your report was sent
fr_fr: Votre rapport vient d'être envoyé
sv_se: Din rapport skickades

source: Your settings have been saved!
fr_fr: Vos paramètres ont été enregistrés!
sv_se: Dina inställningar har sparats!

source: Your Settings not saved.
fr_fr: Vos paramètres ne sont pas enregistrés.
sv_se: Dina inställningar har sparats.

source: Your task on
fr_fr: Votre tâche sur
sv_se: Din uppgift på

source: Your task status on
fr_fr: État de votre tâche sur
sv_se: Din uppgiftsstatus på

source: Medium
fr_fr: Moyenne

source: Panel
fr_fr: Panneau

source: Status
fr_fr: Statut

source: White Label
fr_fr: Marque Blanche
